"Use hfstar for compress and decompress" = "'hfstar' zum Komprimieren und Decomprimieren verwenden";
"Show files and folders on the Desktop" = "Dateien und Ordner auf dem Schreibtisch anzeigen";
"Render html in preview" = "HTML im Preview Drawer rendern";
"Enable disclosure triangles in column view" = "Aufklappdreiecke in Spaltenansicht aktivieren";
"Open mounted volumes in new window" = "Gemountete Volumes in neuem Fenster anzeigen";
"Enable spring-loaded folders" = "'Aufspringende Ordner' aktivieren";
"Use small scroll bars" = "Schmalere Rollbalken verwenden";
"Dim invisibles" = "Versteckte blass";
"Creation Date" = "Erstellungsdatum";
"Italicize aliases" = "Aliase kursiv";
"Double-click when clicking icon" = "Klicken auf ein Icon entspricht Doppelklick";
"Collapse auto expanded folders after drag" = "Geöffnete Ordner nach dem Ziehen schließen";
"Enable global application menu" = "Globales Menü aktivieren";
"Use brushed metal appearance" = "\"Brushed Metal\" Erscheinungsbild verwenden";
"Antialias text" = "Schriftglättung";
"Modification Date" = "Änderungsdatum";
"Enable bug reporter" = "Fehlerreport aktivieren";
"Size" = "Größe";
"Begin drag on vertical motion" = "'Drag' beginnt bei vertikaler Bewegung (anstatt Mehrfach-Selektion)";
"Show volumes on the Desktop" = "Volumes auf dem Schreibtisch anzeigen";
"Version" = "Version";
"Preferences" = "Einstellungen";
"Calculate size for folders and packages" = "Größe von Ordnern und Paketen berechnen";
"Resolve aliases" = "Aliase auflösen";
"Launch Path Finder automatically after log in" = "Path Finder nach dem Anmelden automatisch öffnen";
"Auto-play movie and audio files in preview" = "Filme und Audio-Dateien automatisch in Vorschau abspielen";
"Path" = "Pfad";
"Show warning before emptying the Trash" = "Warnung vor dem Entleeren des Papierkorbs";
"Show hotspot" = "Doppelklick-Hotspot aktivieren";
"Always show file extensions" = "Suffix immer anzeigen";
"Confirm before quitting Path Finder" = "Bestätigung beim Beenden von Path Finder anzeigen";
"Browser accepts window activating mouse click" = "Browser erlaubt Mausklick zum Aktivieren des Fensters";
"Show row separators" = "Zeilentrennelement";
"Bold folders" = "Ordner fett";
"Kind" = "Art";
"Label" = "Etikett";

"Text Editor:" = "Texteditor:";
"Get Info Application:" = "Programm für mehr Datei-Informationen:";
"Applications" = "Programme";
"Background Color" = "Hintergrundfarbe";
"Path Navigator Color" = "Pfad-Navigator-Farbe";
"Path Navigator Text Color" = "Path Navigator Text Color";
"Appearance" = "Erscheinungsbild";
"Drag and drop to reorder" = "Drag und Drop zum Umsortieren";
"Text color" = "Textfarbe";
"Starting Directory:" = "Startverzeichnis:";
"Row separator color" = "Zeilentrennfarbe";
"Hotspot color" = "Hotspot-farbe";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder ermöglicht die Integration mit Ihrem Lieblings-Texteditor oder Datei-Informationsprogramm. Voreingestellt sind TextEdit und der eingebaute Datei-Informationsdialog.";
"Text Font:" = "Text-Zeichensatz:";
"Columns" = "Spalten";
"Browser" = "Ansicht";
"General" = "Allgemein";

"Applications" = "Programme";
"Packages" = "Pakete";
"Folders" = "Ordner";
"Files" = "Dateien";

"Choose..." = "Auswählen...";
"Home" = "Privat";

"Open new browser on launch" = "Neues Fenster beim Starten öffnen";
"Enter Key:" = "Enter Taste:";
"Return Key:" = "Return Taste:";
"Smart Sort Order" = "Intellig. Sortier-Reihenfolge";
"Always open folders in a new window" = "Ordner immer in neuem Fenster öffnen";
"Open" = "Öffnen";
"Start Rename" = "Umbenennen…";
"Label on right" = "Label rechts";
"Label on bottom" = "Label unten";

"Open with:" = "Öffnen mit:";
"Save with:" = "Sichern mit:";
"New Documents" = "Neue Dokumente";
"Opening" = "Öffne";
"Default Plain Text Encoding" = "Standard Text-Kodierung für reinen Text";
"Plain text" = "Reiner Text";
"Rich text" = "RTF-Text";
"Show ruler" = "Lineal anzeigen";
"Check spelling as you type" = "Rechtschreibung während der Texteingabe prüfen";
"Wrap to Page" = "Seitenränder einblenden";
"Ignore RTF Commands" = "RTF Befehle ignorieren";
"Ignore HTML Commands" = "HTML Befehle ignorieren";

"Back color" = "Hintergrundfarbe";
"Enable quick disk image mounting" = "Schnelles mounten von Disk Images aktivieren";
"Removable media" = "Wechselmedien";
"Files and folders" = "Dateien und Ordner";
"Network servers" = "Netzwerkserver";
"Hard disks" = "Festplatten";
"Shadowed" = "Mit Schatten";

"Access" = "Zugriffsrechte";
"Owner" = "Benutzer";
"Group" = "Gruppe";

"Font:" = "Zeichensatz:";
"Encoding:" = "Text-Kodierung:";
"Text" = "Text";
"Get Info:" = "Informationen:";
"Show on Desktop" = "Auf dem Schreibtisch anzeigen";
"Show columns" = "Spalten anzeigen";
"Key Actions" = "Tasten-Funktionen";

"Documents" = "Dokumente";
"Favorites" = "Favoriten";

"Show splash panel at launch" = "Startbildschirm anzeigen";
"Show zoom effects when opening files" = "Zoom-Effekte beim Öffnen von Dateien anzeigen";

"Use relative dates" = "Relatives Datum benutzen";

"Show grid" = "Raster anzeigen";
"Grid color" = "Raster-Farbe";
"Quit the Finder automatically at launch" = "Finder beim Starten automatisch beenden";

"New Files" = "Neue Dateien";
"New Folders" = "Neue Ordner";

"Owner:" = "Eigentümer:";
"Group:" = "Gruppe:";
"Everyone:" = "Jeder:";

"Read" = "Lesen";
"Write" = "Schreiben";
"Execute" = "Ausführen";

"Default extension:" = "Standard-Suffix:";
"Automatically open in text editor" = "Automatisch im Texteditor öffnen";
"Keep icons arranged on desktop" = "Symbole auf dem Schreibtisch ausrichten";

"Enable \"Reveal in Path Finder\" global hot-key:" = "Globalen \"In Path Finder anzeigen\" Hot-Key aktivieren:";
"%@ Key" = "%@ Taste";    /* "F12 Key" */
"Open TextEdit documents in built-in text editor" = "TextEdit-Dokumente im eingebauten Texteditor öffnen";
"Open Word documents in built-in text editor" = "Word-Dokumente im eingebauten Texteditor öffnen";

"Preview drawer is opened automatically for new browsers" = "Vorschau-Leiste für neue Fenster automatisch öffnen";
"Process drawer is opened automatically for new browsers" = "Prozess-Leiste für neue Fenster automatisch öffnen";

"Open PDF documents in built-in PDF viewer" = "PDF Dokumente mit dem eingebauten PDF Viewer öffnen";

"Draw background picture" = "Hintergrundbild";
"Requires relaunch" = "Erfordert Neustart von Path Finder";
"This preference will take effect the next time you launch Path Finder." = "Diese Einstellung wird erst nach dem nächsten Start von Path Finder aktiv sein.";

"Terminal:" = "Terminal:";
"OK" = "OK";
"Cancel" = "Abbruch";
"When idle send ASCII code:" = "ASCII-Zeichen senden, wenn nicht aktiv:";
"ANSI colors" = "ANSI Farben";
"Back color" = "Hintergrundfarbe";
"Bold color" = "Fetter Text";
"Close the session when it ends" = "Session beenden, wenn Prozess endet";
"Command:" = "Befehl:";
"Delete key sends backspace" = "Entf.-Taste sendet Rückschritt-Taste";
"Directory:" = "Verzeichnis:";
"Display" = "Monitor";
"Encoding:" = "Zeichensatz-Kodierung:";
"Highlight" = "Hervorgehoben";
"Name:" = "Name:";
"Non-ASCII font" = "Nicht-ASCII Zeichensatz";
"Normal" = "Normal";
"Normal font" = "Normaler Zeichensatz";
"Selection color" = "Auswahlfarbe";
"Text color" = "Textfarbe";
"Treat Non-ASCII characters as double width" = "Weite Bildzeichen zählen als 2 Spalten";
"Add ESC" = "ESC hinzufügen";
"Antialias text" = "Texte glätten";
"Blinking cursor" = "Blinkender Cursor";
"Bottom" = "Unten";
"Command" = "Befehl";
"Delete" = "Entfernen";
"Directory" = "Verzeichnis";
"Edit..." = "Bearbeiten...";
"Enforce character alignment" = "Zeichenausrichtung erzwingen";
"Hide tab when there is only one session" = "Tab ausblenden, wenn es nur eine Session gibt";
"Left" = "Links";
"META" = "META";
"Macintosh style key navigation" = "Macintosh-gemäße Tastatursteuerung";
"Name" = "Name";
"New..." = "Neu...";
"Option Key" = "Wahltaste";
"Right" = "Rechts";
"Sessions" = "Sessions";
"Silence terminal bell" = "Terminal-Tonsignal ausschalten";
"Tab Position" = "Tab Position";
"Top" = "Oben";
"Arrow keys loop around when reaching end" = "Pfeiltasten beginnen wieder am Anfang, wenn das Ende erreicht wird";
"Show Path Finder desktop" = "Path Finder Schreibtisch anzeigen";
"Enable Applications menu" = "Programm-Menü aktivieren";
"Extension" = "Suffix";

"Desktop picture" = "Schreibtischbild";
"Transparent" = "Transparent";

"Spring-loaded Delay:" = "Verzögerung für aufspringende Ordner:";
"Press Space Bar to open immediately" = "Keine Verzögerung mit gedrückter Leertaste";
"Commands" = "Befehle";
"Contextual Menu" = "Kontextmenü";
"Action Menu" = "Aktionsmenü";
"Append Finder contextual menu items" = "Finder Kontextmenü-Einträge anhängen";

"Spring-loaded folders:" = "Aufspringende Ordner:";
"Restore Default" = "Standard wiederherstellen";
"Desktop Background" = "Schreibtisch-Hintergrund";
"Small contextual menu font size" = "Kleiner Zeichensatz im Kontextmenü";
"Compress files in same directory as original" = "Dateien im gleichen Verzeichnis wie das Original komprimieren";
"Expand files in same directory as original" = "Dateien ins gleiche Verzeichnis wie das Original entpacken";
"Mount disk images after expand" = "Disk Images nach dem Entpacken mounten";

"Parent" = "Nächsthöherer Ordner";
"Snap to grid" = "Am Raster ausrichten";
"Compression Format:" = "Kompressions-Format:";

"Decompress archives with Path Finder" = "Archive mit Path Finder dekomprimieren";
"Draw label color on icon" = "Symbol mit Etikett-Farbe";
"Draw label color on name" = "Name mit Etikett-Farbe";
"Auto-preview Word documents in preview" = "Word-Dokumente automatisch in der Vorschau anzeigen";
